/* Title for tabBarIcon Home */
"tabBarTitle.Home" = "Archive";

/* Title for tabBarIcon Measure Data */
"tabBarTitle.MeasureData" = "Measure Data";

/* Title for tabBarIcon Measures */
"tabBarTitle.Measures" = "Measures";

/* Title for tabBarIcon Summary */
"tabBarTitle.Summary" = "Summary";

/* Default name for operation row */
"All operations" = "All operations";

/* Default name for organization row */
"All organizations" = "All organizations";

/* Default name for operator row */
"All operators" = "All operators";

/* Default name for process row */
"All processes" = "All processes";

/* timeScale descriptor */
"centesimalSecs" = "centesimalSecs";

/* timeScale descriptor */
"Hours" = "Hours";

/* timeScale descriptor */
"Minutes" = "Minutes";

/* timeScale descriptor */
"seconds" = "seconds";

/* Name don't known */
"Unknown" = "Unknown";

/* New measure title for label in home screen */
"home.newMeasure.title" = "New Measure";

/* Measure (by date) title for label in home screen */
"home.measureLabel.title" = "Last Measures";

/* filter translation */
"archive.operationTableView.Filter" = "";

/* No matchs founds text in last measures table */
"Home.measureCell.NoMatch" = "No match founds";

/* Place title */
"measureView.locationLabel.Title" = "Place ⌵";

/* Organization title */
"measureView.organizationLabel.Title" = "Organization ⌵";

/* Process title */
"measureView.processLabel.Title" = "Process ⌵";

/* Operation title */
"measureView.operationLabel.Title" = "Operation ⌵";

/* Operator title */
"measureView.operatorLabel.Title" = "Operator ⌵";

/* notes title */
"measureView.notesLabel.Title" = "Notes";

/* GO title for go/pause button in the measure view */
"measuresView.goButton.title.GO" = "GO";

/* PAUSE title for go/pause button in the measure view */
"measuresView.goButton.title.PAUSE" = "PAUSE";

/* CYCLE title button */
"measuresView.cycleButton.title" = "CYCLE";

/* segment title for control segment in measureView */
"measureView.segmentControl.title.segment" = "Graphics";

/* times title for control segment in measureView */
"measureView.segmentControl.title.times" = "Times";

/* subject of email */
"ANLMailGenerator.subject" = "Report of CycleObserver App";

/* title of the message */
"ANLMailGenerator.body.title" = "Cycle Observer Report";

/* description for average cycle */
"ANLMailGenerator.averageData.avgCycle" = "Average Cycle (in seconds):";

/* Description for average VA/NVA */
"ANLMailGenerator.averageData.avgVA/NVA" = "Average VA/NVA (in seconds):";

/* Description for number of cycles observed */
"ANLMailGenerator.averageData.numberCycles" = "Number of cycles observed:";

/* title for steps description */
"ANLMailGenerator.body.stepsHead" = "Steps and Average time (name - frequency average in seconds):";

/* title for cycle table */
"ANLMailGenerator.body.cyclesHead" = "Cycles:";

/* organization text */
"ANLMailGenerator.headDescription.organization" = "Organization:";

/* process text */
"ANLMailGenerator.headDescription.process" = "Process:";

/* operation text */
"ANLMailGenerator.headDescription.operation" = "Operation:";

/* operator text */
"ANLMailGenerator.headDescription.operator" = "Operator:";

/* place text */
"ANLMailGenerator.headDescription.place" = "Place:";

/* save pictures button */
"summary.saveButton.title" = "SavePic";

/* text of alertView when can't send mails */
"summary.canNotSendMail.text" = "Can't send mails, please, check your settings.";

/* title of alertView when can't send mails */
"summary.caNotSendMail.title" = "Error";

/* Title AllCyclesCard */
"All cycles" = "All cycles";

/* maximum duration of cycle in AllCyclesCard */
"Cycle: max" = "Cycle: max";

/* minimum duration of cycle in AllCyclesCard */
" - min" = " - min";

/* text for averange text in all cycles card */
"Avg:" = "Avg:";

/* text Takt time for all cycles card */
"Takt time" = "Takt time";

/* text steps in stepsCard */
"Tasks" = "Tasks";

/* text for total cycles in cards */
"Total cycles:" = "Total cycles:";

/* text for number of steps in steps card */
"#tasks:" = "#tasks:";

/* Tasks in all cycles text in steps card */
"Tasks in all cycles" = "Tasks in all cycles";

/* text va/nva in vaCard */
"VA / NVA" = "VA / NVA";

/* text for averange of steps in va/nva card */
"∑avg tasks" = "∑avg tasks";

/* Title for average Cycle in VACard */
"Average Cycle" = "Average Cycle";

/* Title for complete tasks in VACard */
"Sum of tasks" = "Sum of tasks";

/* title for noncyclical tasks in average cycles bar */
"vaContentView.cyclicalBar.Other" = "Others";

/* title for cancel button in detailTableView alert */
"CANCEL" = "CANCEL";

/* title for delete button in detailTableView alert */
"DELETE" = "DELETE";

/* Alert title for delete action in detailTableView */
"WATCH OUT!" = "WATCH OUT!";

/* body text for detailTableView alert */
"If you delete this row you will delete too: " = "If you delete this row you will delete too: ";

/* Measures text in delete detailTableView alert */
"measures." = "measures.";

/* Operators text in delete detailTableView alert */
"operators," = "operators,";

/* Operations text for alert messages when try to delete. */
"operations," = "operations,";

/* Processes text for alert messages when try to delete. */
"processes," = "processes,";

/* Organizations text for alert messages when try to delete. */
"organizations," = "organizations,";

/* Title for new cycle in settings screens */
"title.newCycle" = "Cycle button -> new cycle";

/* Title for two seconds cycle in settings screens */
"title.twoSeconds" = "Cycle button -> 2\" to choose operation";

/* Title for operation button in settings screens */
"title.operation" = "Cycle button + Operation button -> New";

/* Body text for new cycle in settings screens */
"body.newCycle" = "Cycle button jumps to next cycle, inmediately starting with the same operation that ended the previous one.";

/* Body text for two seconds cycle in settings screens */
"body.twoSeconds" = "Cycle button jumps to next cycle, but new buffered time is assigned to any operation time selected in less than 2\"";

/* Body text for operation button in settings screens */
"body.operation" = "Cycle button jumps to next cycle, but it only starts when an operation button is selected.";

/* Title for settings View */
"settings" = "Settings";

/* Title for languages label */
"settings.language.title" = "Language:";

/* Description for the current language */
"settings.language.description" = "English";

/* Title for Version label */
"settings.version.title" = "Version";

/* Title for credits label */
"settings.credits.title" = "Credits";

/* Description for developer label */
"settings.credits.develop" = "John - App developer";

/* Description for developer label */
"settings.credits.idea" = "Lean Global Network - Idea";

/* Title for cycleButtonViewController */
"cycleButton.title" = "Cycle Button";

/* Title for close button */
"webView.closeButton.title" = "Close";
